export default {
    aboutText: 'DOSY - сервис поиска людей по фотографии.\
     Благодаря технологии нейронных сетей и машинному обучению\
     мы поможем вам найти нужного человека или очень на него похожего\
     в течение нескольких секунд.Результатом является полная информация о человеке.',

    liabilityText: 'Пожалуйста, не предоставляйте никакой личной информации.\
     DOSY не несет ответственности за содержание вашей отправки.',

    warningText: '🛈 В приложении не работает функция поиска человека (Найти).\
     Проблема в использовании библиотеки tensorflow, для работы нейросети deeface.\
     Сервер не имеет GPU и не может выполнить функцию сравнения фотографий,\
     из-за чего появляется ошибка. Вы можете посмотреть полную демонстрацию\
     приложения в readme файле, ссылка ниже!',
};